[
	{
		"nombre": "Saori Kido",
		"armadura": "Divina",
		"caballero": "Atenea",
		"genero": "Femenino",
		"avatar": "assets/img_cards/1.saori_kido.webp",
		"logo": "assets/img_cards/1.logo_saori.jpg",
		"descripcion": "Como Saori, es la directora de la Fundación GRAAD y lo ha sido desde la muerte de su abuelo Mitsumasa Kido. Antes de llegar a saber que era Atenea, los medios de comunicación del mundo la consideraban una exitosa mujer de negocios.",
		"detalle": "Como deidad, Atenea tiene capacidades que superan a las de los humanos. Es una joven sencilla, sin entrenamiento para la batalla, pero su cosmo es inmenso. Como ser de compasión y amor, soportará el dolor y mostrará un coraje y una perseverancia inquebrantables para proteger la Tierra y sus criaturas vivientes.",
		"box": "",
		"img_armadura": "assets/img_cards/1.arm_atenea.webp",
		"saga": ""
	},
	{
		"nombre": "Seiya",
		"armadura": "Bronce",
		"caballero": "Pegaso",
		"genero": "Masculino",
		"avatar": "assets/img_cards/2.seiya.jpg",
		"logo": "assets/img_cards/2.logo_pegaso.jpg",
		"descripcion": "Seiya es el Santo de bronce de Pegaso,el más valeroso protector de la diosa Atenea y el que nunca se rinde sin importar la situación, acostumbrado a levantarse siempre que cae en una batalla.",
		"detalle": "A medida que va pasando la serie se va haciendo más fuerte igualando a los Caballeros Dorados y los Dioses, capaz de elevar su poder hasta el infinito y ganar nuevas habilidades como recorrer 300.000 kilómetros por segundo, despertar el Arayashiki (octavo sentido) y posee una fuerza sobrehumana capaz de derrotar a cualquier enemigo.",
		"box": "assets/img_cards/2.box_pegaso.jpg",
		"img_armadura": "assets/img_cards/2.arm_pegaso.jpg",
		"saga": ""
	},
	{
		"nombre": "Shun",
		"armadura": "Bronce",
		"caballero": "Andrómeda",
		"genero": "Masculino",
		"avatar": "assets/img_cards/3.shun.jpg",
		"logo": "assets/img_cards/3.logo_andromeda.jpg",
		"descripcion": "Shun tiene un gran poder, pero su gentil disposición y naturaleza amable tienden a detenerlo de usarlo del todo, hasta que se ve obligado a hacerlo. ",
		"detalle": "Se caracteriza por su personalidad pacifista, su carácter delicado y porque no le gusta herir a los demás.Es el hermano menor de Ikki, el Santo de Fénix. Shun es el humano que posee el alma más pura, y es por eso que Hades le escoge como su huésped.",
		"box": "assets/img_cards/3.box_andromeda.jpg",
		"img_armadura": "assets/img_cards/3.arm_andromeda.jpg",
		"saga": ""
	},
	{
		"nombre": "Ikki",
		"armadura": "Bronce",
		"caballero": "Fenix",
		"genero": "Masculino",
		"avatar": "assets/img_cards/4.ikki.jpg",
		"logo": "assets/img_cards/4.logo_fenix.jpg",
		"descripcion": "Ikki es el Caballero de la constelación de Fénix en la serie de manga Saint Seiya.",
		"detalle": "se caracteriza por tener el cosmos más agresivo y violento entre los Caballeros. Acostumbra andar separado del resto de los Caballeros de Bronce, sin embargo siempre aparece oportunamente en los momentos de necesidad. Se considera a sí mismo un lobo solitario que no le interesa andar en grupos. A pesar de que se introdujo más tarde que los otros cuatro Caballeros de Bronce principales",
		"box": "assets/img_cards/4.box_fenix.jpg",
		"img_armadura": "assets/img_cards/4.arm_fenix.jpg",
		"saga": ""
	},
	{
		"nombre": "Hyoga",
		"armadura": "Bronce",
		"caballero": "Cisne",
		"genero": "Masculino",
		"avatar": "assets/img_cards/5.hyoga.jpg",
		"logo": "assets/img_cards/5.logo_cisne.jpg",
		"descripcion": "Hyoga de Cisne es un personaje muy importante, ya que es uno de los santos de bronce principales. ",
		"detalle": "Hyoga, un chico tranquilo, relajado, frío e impasible. Originalmente parece ser una persona muy valiente y segura de sí misma, pero luego mostrará un lado mucho más frágil, principalmente debido al recuerdo de su madre difunta, por ello es sentimentalmente vulnerable. No es sorprendente que el verdadero objetivo de Hyoga de convertirse en Saint es para ser capaz de romper la gruesa capa de hielo que lo separa del cuerpo congelado de su madre, motivación egoísta que le recrimina su maestro Camus. A pesar de todo, si bien el recuerdo de la madre lo lleva a ser a menudo nostálgico y muy frágil interiormente, es a partir de la figura de su genitora que encuentra la fuerza para luchar. Logrará progresivamente alejar el recuerdo de su madre gracias a las enseñanzas del maestro Camus, al fuerte sentimiento de amistad que lentamente lo une a sus compañeros y el ideal de defender la justicia.",
		"box": "assets/img_cards/5.box_cisne.jpg",
		"img_armadura": "assets/img_cards/5.arm_cisne.jpg",
		"saga": ""
	},
	{
		"nombre": "Shiryu",
		"armadura": "Bronce",
		"caballero": "Dragón",
		"genero": "Masculino",
		"avatar": "assets/img_cards/6.shiryu.jpg",
		"logo": "assets/img_cards/6.logo_dragon.jpg",
		"descripcion": "Es el Santo de Bronce de Dragón, es considerado como el más prudente y sabio de los Santos de Bronce.  ",
		"detalle": "Shiryu es una persona noble, con un fuerte sentido del honor, siempre destaca por estar dispuesto a sacrificarse por sus amigos y así mismo les demuestra una gran gratitud y lealtad. Luego de seis años de entrenamiento, Shiryū logró cumplir el desafio correspondiente para ganar la armadura de Dragon y ser reconocido como un santo de Atena, el desafío consistía en hacer fluir la gran cascada de Rozan hacia el cielo, pues segun la leyenda, la gran cascada habia descendido desde la via láctea y el que quisiera obtener la armadura de dragon debia regersar la cascada a sus origenes.",
		"box": "assets/img_cards/6.box_dragon.jpg",
		"img_armadura": "assets/img_cards/6.arm_dragon.jpg",
		"saga": ""
	},
	{
		"nombre": "Mu",
		"armadura": "Oro",
		"caballero": "Aries",
		"genero": "Masculino",
		"avatar": "assets/img_cards/7.mu.jpg",
		"logo": "assets/img_cards/7.logo-aries.jpg",
		"descripcion": "Fue el Santo de oro de Aries hasta su muerte en el Muro de los Lamentos.",
		"detalle": "Es el heredero en el arte en la restauración de las armaduras, aparece como el herrero de la torre en la región montañosa de Jamir quien repara y revive las armaduras de Bronce.",
		"box": "assets/img_cards/7.box_aries.jpg",
		"img_armadura": "assets/img_cards/7.arm_aries.jpg",
		"saga": "12 Casas"
	},
	{
		"nombre": "Aldebaran",
		"armadura": "Oro",
		"caballero": "Tauro",
		"genero": "Masculino",
		"avatar": "assets/img_cards/8.aldebaran.jpg",
		"logo": "assets/img_cards/8.logo_tauro.jpg",
		"descripcion": "Fue el Santo de oro de Tauro hasta su muerte a manos de Niobe de Deep",
		"detalle": "Fue revivido por el cosmos de Atenea, así que murió con los caballeros dorados en el Muro de los Lamentos.Su nombre está inspirado en la estrella Aldebarán, también conocida como α Tauri por ser la primera estrella de la constelación de Tauro.",
		"box": "assets/img_cards/8.box_tauro.jpg",
		"img_armadura": "assets/img_cards/8.arm_tauro.jpg",
		"saga": "12 Casas"
	},
	{
		"nombre": "Saga",
		"armadura": "Oro",
		"caballero": "Géminis",
		"genero": "Masculino",
		"avatar": "assets/img_cards/9.Saga.jpeg",
		"logo": "assets/img_cards/9.logo_geminis.jpg",
		"descripcion": "Fue el Santo de Géminis y hermano gemelo de Kanon, el cual era también candidato a Caballero de Géminis. ",
		"detalle": "Saga era considerado un Santo justo y bueno por las personas cercanas al Santuario, y era admirado y respetado por todos al punto de ser considerado como un dios por su bondad y justicia. Shion proclama a Aioros como nuevo sumo Sacerdote al notar una maldad escondida dentro del corazón de Saga. La influencia de su lado malvado lo llevó a asesinar al sumo sacerdote y usurpar su identidad.",
		"box": "assets/img_cards/9.box_geminis.jpg",
		"img_armadura": "assets/img_cards/9.arm_geminis.jpg",
		"saga": "12 Casas"
	},
	{
		"nombre": "Mascara de la Muerte",
		"armadura": "Oro",
		"caballero": "Cancer",
		"genero": "Masculino",
		"avatar": "assets/img_cards/10.death_ mask.jpg",
		"logo": "assets/img_cards/10.logo_cancer.jpg",
		"descripcion": "Fue el Santo de oro de Cáncer hasta su muerte a manos de Shiryu de Dragón. Es de carácter severo y despiadado.",
		"detalle": "Sirvió al malvado sacerdote Saga hasta que Shiryu lo mató, pero regresó del mundo de los muertos como Specter, en esa ocasión falla en la misión de asesinar a Atenea y acaba nuevamente en el mundo de los muertos, por las manos de Rhadamanthys de Wyvern. A pesar de eso, participa en el derrumbe del Muro de los Lamentos junto con los otros caballeros de oro.",
		"box": "assets/img_cards/10.box_cancer.jpg",
		"img_armadura": "assets/img_cards/10.arm_cancer.jpg",
		"saga": "12 Casas"
	},
	{
		"nombre": "Aioria",
		"armadura": "Oro",
		"caballero": "Leo",
		"genero": "Masculino",
		"avatar": "assets/img_cards/11.aioria.jpg",
		"logo": "assets/img_cards/11.logo_leo.jpg",
		"descripcion": " Fue el Santo de oro de Leo hasta su muerte en el Muro de los Lamentos.",
		"detalle": "Es el hermano menor de Aioros, a pesar de su personalidad algo explosiva, tiene un corazón puro que identifica rápidamente la justicia, es por eso que fue uno de los primeros santos en reconocer la autoridad de Atenea. Como su hermano Aioros fue tachado como traidor, Aioria sentía una obligación de limpiar el nombre de la familia jurando fidelidad al sumo Sacerdote e incluso participando voluntariamente en el exterminio de los Santos de Bronce `rebeldes`.",
		"box": "assets/img_cards/11.box_leo.jpg",
		"img_armadura": "assets/img_cards/11.arm_leo.jpg",
		"saga": "12 Casas"
	},
	{
		"nombre": "Shaka",
		"armadura": "Oro",
		"caballero": "Virgo",
		"genero": "Masculino",
		"avatar": "assets/img_cards/12.shaka.jpg",
		"logo": "assets/img_cards/12.logo_virgo.jpg",
		"descripcion": "Fue el Santo de oro de Virgo.",
		"detalle": "Durante su niñez recibió enseñanzas de Buda, él fue el primero en despertar el octavo sentido. Es considerado por sus aliados como la reencarnación de Buda, pero realmente Buda es su mentor. Posee un poder de observación que le permite conocer la verdad escondida entre las apariencias. Perdió la vida a causa de la destructiva Exclamación de Atenea ejecutada por Saga, Shura y Camus, con el fin de, mediante su Octavo Sentido, poder acompañar a Atenea en el Mundo de los Muertos. Finalmente, murió junto con los demás Santos de Oro para romper el Muro de los Lamentos.",
		"box": "assets/img_cards/12.box_virgo.jpg",
		"img_armadura": "assets/img_cards/12.arm_virgo.jpg",
		"saga": "12 Casas"
	},
	{
		"nombre": "Dokho",
		"armadura": "Oro",
		"caballero": "Libra",
		"genero": "Masculino",
		"avatar": "assets/img_cards/13.dokho.jpg",
		"logo": "assets/img_cards/13.logo_libra.jpg",
		"descripcion": "Fue el Santo Dorado de Libra hasta su muerte en el Muro de los Lamentos.",
		"detalle": "También conocido como el Viejo Maestro fue junto a Shion un Santo de Bronce de constelación desconocida durante el siglo XVIII para posteriormente ser promovido a Santo de Libra, cargo que ostentaría también hasta siglo XX.Junto con Shion de Aries, fue sobreviviente a la guerra contra la armada de Hades, posteriormente fue bendecido por Atenea con el Misopethamenos, y se dedicó a cuidar la Torre de las 108 Estrellas Oscuras en los Pico de los Cinco Ancianos durante más de 243 años. Es el maestro de Shiryu, tras la derrota de Saga, Dohko se convierte en la autoridad máxima del Santuario y desde los cinco picos lidera a los Santos hasta su muerte en el Siglo XX, sacrificándose junto a los demás Santos de Oro para destruir el Muro de los Lamentos.",
		"box": "assets/img_cards/13.box_libra.jpg",
		"img_armadura": "assets/img_cards/13.arm_libra.jpg",
		"saga": "12 Casas"
	},
	{
		"nombre": "Milo",
		"armadura": "Oro",
		"caballero": "Escorpio",
		"genero": "Masculino",
		"avatar": "assets/img_cards/14.milo.jpg",
		"logo": "assets/img_cards/14.logo_escorpio.jpg",
		"descripcion": "Fue el Santo de oro de Escorpio hasta su muerte en el Muro de los Lamentos.",
		"detalle": "Fue considerado por Saori Kido y por el Patriarca Saga, como uno de los santos dorados más poderosos del Santuario. Esta confesión la hace Atena a sus santos de bronce en el avión con el cual se dirigían hacia el Santuario para hacer frente al Sacerdote. El Patriarca lo convoca para exterminar a los Santos de Bronce y combate contra Hyoga de Cisne en el Santuario. En la batalla contra Poseidon, decide permanecer en el Santuario. Durante la invasión del ejército de Hades, luchó en el frente de batalla hasta que murió con sus compañeros para derribar el Muro de los Lamentos.",
		"box": "assets/img_cards/14.box_escorpio.jpg",
		"img_armadura": "assets/img_cards/14.arm_escorpio.jpg",
		"saga": "12 Casas"
	},
	{
		"nombre": "Aioros",
		"armadura": "Oro",
		"caballero": "Sagitario",
		"genero": "Masculino",
		"avatar": "assets/img_cards/15.aioros.jpg",
		"logo": "assets/img_cards/15.logo_sagitario.jpg",
		"descripcion": "Fue el Santo de oro de Sagitario hasta su muerte por los heridas causadas por Shura de Capricornio. Su espíritu regresa gracias al cosmos de Atena, volviendo a morir junto a los otros 11 caballeros dorados al destruir el Muro de los Lamentos.",
		"detalle": "Fueron los celos lo que indujo a Saga de Géminis a traicionar a la recién nacida Atenea e intentar asesinarla, cosa que Aioros impidió llevándosela del Santuario. Acusado de traidor por Saga, que había asesinado y suplantado a Shion como Patriarca, fue perseguido por Shura de Capricornio, tras un combate le hirió de muerte. Sin embargo Aioros logró poner a salvo a Atenea entregándosela, junto con su armadura, a Mitsumasa Kido.",
		"box": "assets/img_cards/15.box_sagitario.jpg",
		"img_armadura": "assets/img_cards/15.arm_sagitario.jpg",
		"saga": "12 Casas"
	},
	{
		"nombre": "Shura",
		"armadura": "Oro",
		"caballero": "Capricornio",
		"genero": "Masculino",
		"avatar": "assets/img_cards/16.shura.jpg",
		"logo": "assets/img_cards/16.logo_capricornio.jpg",
		"descripcion": "Fue el santo de oro de Capricornio hasta su muerte cuando se sacrificó por Shiryu de Dragón.",
		"detalle": "Shura es considerado como el Santo más fiel a la Diosa Atenea, por la disposición que tuvo para matar a Aioros de Sagitario mentor y antiguo amigo de él. Aparece por primera vez en la reunión de los Santos de oro, donde recuerda cómo Aioros no lucía como un traidor frente a sus ojos, más allá que estuviera secuestrando a Atenea. Esto lo hace dudar y una noche se dirige al cuarto del Patriarca y Saga de Géminis le revela su identidad. Shura lo ataca pero Saga usa su Genrō Maōken para controlar la mente de Shura y borrar cualquier recuerdo que pueda hacerle perder fidelidad a su persona.",
		"box": "assets/img_cards/16.box_capricornio.jpg",
		"img_armadura": "assets/img_cards/16.arm_capricornio.jpg",
		"saga": "12 Casas"
	},
	{
		"nombre": "Camus",
		"armadura": "Oro",
		"caballero": "Acuario",
		"genero": "Masculino",
		"avatar": "assets/img_cards/17.camus.jpg",
		"logo": "assets/img_cards/17.logo_acuario.jpeg",
		"descripcion": "Fue el Santo de oro de Acuario.",
		"detalle": "Camus conocido como el `Mago del agua y el hielo`, participo desde muy joven dentro del Ejército de Atenea. Este rol lo cumplió hasta su muerte a manos de Hyoga de Cisne, en una batalla entre maestro y alumno. Luego fue revivido por Hades siendo muerto en el Castillo Heinstein junto a sus compañeros Saga de Geminis y Shura de Capricornio, al expirar sus doce horas de vida, y luego apareció brevemente su espíritu animado por Atenea alcanzando así el octavo sentido y muriendo en el Muro de los Lamentos al lado de los demás Santos de Oro. Fue nominado como Santo de Oro con tan solo siete años de edad, como uno de los más jóvenes en ascender a esa categoría en la historia. No obstante, dada su inexperiencia fue a entrenar a la lejana Siberia enviado ahí por el Sacerdopte Shion con el fin de pulir sus habilidades.",
		"box": "assets/img_cards/17.box_acuario.jpg",
		"img_armadura": "assets/img_cards/17.arm_acuario.jpg",
		"saga": "12 Casas"
	},
	{
		"nombre": "Afrodita",
		"armadura": "Oro",
		"caballero": "Piscis",
		"genero": "Masculino",
		"avatar": "assets/img_cards/18.afrodita.jpg",
		"logo": "assets/img_cards/18.logo_piscis.jpg",
		"descripcion": "Fue el Santo de oro de Piscis hasta su muerte a manos de Shun de Andrómeda en la batalla de las doce casas.",
		"detalle": "Atesora un poder tan inmenso como su belleza, vanidad y narcisismo,  pero su corazón está manchado, se aleja del camino de la virtud y jura lealtad al falso Pontífice del Santuario a pesar de conocer sus malas intenciones, justificando esta decisión con su creencia de que la justicia es ejercida por el más fuerte",
		"box": "assets/img_cards/18.box_piscis.jpg",
		"img_armadura": "assets/img_cards/18.arm_piscis.jpg",
		"saga": "12 Casas"
	},
	{
		"nombre": "Marin",
		"armadura": "Plata",
		"caballero": "Aguila",
		"genero": "Femenino",
		"avatar": "assets/img_cards/19.marin.jpg",
		"logo": "",
		"descripcion": " Es la Santa de Plata de Águila y maestra de entrenamiento de Seiya.",
		"detalle": "El Patriarca le asignó a Seiya como discípulo, cuando él fue al Santuario para realizar su entrenamiento como Santo, debido a que Marin era de origen japonés, al igual que Seiya. Marin es uno de los dos personajes femeninos secundarios de mayor relevancia en la historia junto con Shaina. Como Santa, debe renunciar a su feminidad ocultando su rostro bajo una máscara. Entrenó a Seiya hasta que éste se convirtió en un Santo de Bronce al obtener la Armadura de Pegaso.",
		"box": "assets/img_cards/19.box_aguila.jpg",
		"img_armadura": "assets/img_cards/19.arm_aguila.jpg",
		"saga": ""
	},
	{
		"nombre": "Shaina",
		"armadura": "Plata",
		"caballero": "Ofiuco",
		"genero": "Femenino",
		"avatar": "assets/img_cards/20.shaina.jpg",
		"logo": "",
		"descripcion": "Es el Santo de Plata de Ofiuco",
		"detalle": "A pesar de ser tan joven,fue la maestra de entrenamiento de Cassios, quien disputó con Seiya, la Armadura de Pegaso pero fue derrotado por este último. En un principio, Shaina, se mostraba aliada al Santuario y al Patriarca hasta que reconoce sus sentimientos por Seiya.",
		"box": "assets/img_cards/20.box-ofiuco.jpg",
		"img_armadura": "assets/img_cards/20.arm_ofiuco.jpg",
		"saga": ""
	},
	{
		"nombre": "Seiya",
		"armadura": "Oro",
		"caballero": "Sagitario",
		"genero": "Masculino",
		"avatar": "assets/img_cards/15.seya.jpg",
		"logo": "assets/img_cards/15.logo_sagitario.jpg",
		"descripcion": "Años más tarde, Seiya es promovido a Santo de SagitarioI",
		"detalle": "Eventualmente, Seiya es lo suficientemente poderoso como para usar la armadura dorada de Sagitario, entregada por el caballero dorado Aioros a Mitsumasa Kido. La armadura de oro lo protege en cuatro ocasiones (cuando lucha contra Ikki, cuando se enfrenta con los tres santos de plata que vinieron con Aioria, en la lucha contra Poseidón y durante el enfrentamiento con Tánatos). La armadura de Sagitario fue enviada por el poder latente de Poseidón a los Campos Eliseos, para ayudar a Seiya en su enfrentamiento con Thánatos. Sin embargo, fue completamente destruida.",
		"box": "assets/img_cards/15.box_sagitario.jpg",
		"img_armadura": "assets/img_cards/15.arm_sagitario.jpg",
		"saga": "12 Casas"
	},
	{
		"nombre": "Shun",
		"armadura": "Oro",
		"caballero": "Virgo",
		"genero": "Masculino",
		"avatar": "assets/img_cards/12.shun.jpg",
		"logo": "assets/img_cards/12.logo_virgo.jpg",
		"descripcion": "Shun fue promovido a Santo de oro de Virgo y se dedica a ejercer la medicina",
		"detalle": "En un intento por ayudar a los caballeros de bronce, el dios Poseidón envía armaduras doradas; de las cuales, la armadura de virgo le brinda protección a Shun.",
		"box": "assets/img_cards/12.box_virgo.jpg",
		"img_armadura": "assets/img_cards/12.arm_virgo.jpg",
		"saga": "Asgard"
	},
	{
		"nombre": "Ikki",
		"armadura": "Oro",
		"caballero": "Leo",
		"genero": "Masculino",
		"avatar": "assets/img_cards/11.ikk.webp",
		"logo": "assets/img_cards/11.logo_leo.jpg",
		"descripcion": "Es el heredero de la armadura del Santo de Leo",
		"detalle": "En la Saga de Hades, Poseidón envía las armaduras doradas para auxiliar a los caballeros quienes intentan derrotar a Hades. Ikki porta la Armadura de Leo. Se considera que el caballero nació justo bajo el signo del Leo y que, por lo tanto, según su signo, sería la Armadura Dorada más adecuada.",
		"box": "assets/img_cards/11.box_leo.jpg",
		"img_armadura": "assets/img_cards/11.arm_leo.jpg",
		"saga": "Hades"
	},
	{
		"nombre": "Hyoga",
		"armadura": "Oro",
		"caballero": "Acuario",
		"genero": "Masculino",
		"avatar": "assets/img_cards/17.hyoga.webp",
		"logo": "assets/img_cards/17.logo_acuario.jpeg",
		"descripcion": "Heredero de la armadura dorada del Santo de Acuario.",
		"detalle": "En la Saga de Poseidón, Hyoga porta la Armadura de Acuario para derrotar a este dios del mar, luego la vuelve a portar en la Saga de Hades, enviada como auxilio del Dios Poseidón.",
		"box": "assets/img_cards/17.box_acuario.jpg",
		"img_armadura": "assets/img_cards/17.arm_acuario.jpg",
		"saga": "Poseidón"
	},
	{
		"nombre": "Shiryu",
		"armadura": "Oro",
		"caballero": "Libra",
		"genero": "Masculino",
		"avatar": "assets/img_cards/13.shiryu.jpg",
		"logo": "assets/img_cards/13.logo_libra.jpg",
		"descripcion": "Fue el heredero del Santo Dorado de Libra.",
		"detalle": "Esta armadura, la porta en la casa de Libra, para poder partir el cubo de hielo en donde estuvo congelado Hyoga. En next dimension, Shiryu aparece con dicha armadura, como caballero regente de Libra, luego de la muerte del caballero Dokho (su maestro) ",
		"box": "assets/img_cards/13.box_libra.jpg",
		"img_armadura": "assets/img_cards/13.arm_libra.jpg",
		"saga": "12 Casas"
	}
]
